[
    {
        "id": "el1",
        "name": "Ким Стэнли Робинсон — «Министерство будущего»",
        "img": "https://leonardo.osnova.io/e0f0aae4-4858-5f02-a970-f1b92d3e76d9/",
        "desc": "Ким Стэнли Робинсон не перестает посредством научной фантастики исследовать современные проблемы человечества, в частности, касающиеся климата и экологических проблем. В его новом «Министерстве будущего» появилась организация, которая по-настоящему следит за сохранением биосферы планеты. Кстати, роман вошел в список любимых книг Барака Обамы за 2020 год.",
        "price": 1990
    },
    {
        "id": "el2",
        "name": "Аркадия Мартин — A Memory Called Empire",
        "img": "https://leonardo.osnova.io/5363bedf-2029-57b4-ba7f-32086b8e1c33/",
        "desc": "Книга, завоевавшая премию «Хьюго» в 2020 году. Действие происходит в будущем, в котором империя Теикскалаан управляет большей частью космического пространства и собирается поглотить независимую горнодобывающую станцию. Посол Махит Дзмаре направляется в столицу империи, чтобы предотвратить это, и оказывается втянута в хитроумные придворные интриги. Автор — профессиональный историк, и специализируется на Византии, и ее история стала одним из главных источников вдохновения для романа.",
        "price": 2300
    },
    {
        "id": "el3",
        "name": "Джефф Вандермеер — «Мертвые астронавты. Странная птица»",
        "img": "https://leonardo.osnova.io/b62dbe65-99d9-5efb-8877-217d89ad5735/",
        "desc": "Ким Стэнли Робинсон не перестает посредством научной фантастики исследовать современные проблемы человечества, в частности, касающиеся климата и экологических проблем. В его новом «Министерстве будущего» появилась организация, которая по-настоящему следит за сохранением биосферы планеты. Кстати, роман вошел в список любимых книг Барака Обамы за 2020 год.",
        "price": 3400
    },
    {
        "id": "el4",
        "name": "Михал Холева — «Гамбит»",
        "img": "https://leonardo.osnova.io/589fa791-3189-5543-b1ab-92346b59b6fc/",
        "desc": "Роман польского автора Михала Холевы на родине автора сравнивают с творчеством классиков научной фантастики — книгами Холдемана, Дика, Хайнлайна, но при этом отмечают, что «Гамбит» не лишен оригинального подхода к классическим идеям. Книга рассказывает о будущем, в котором внезапно обезумевший искусственный интеллект разрушил Землю. Остатки человечества странствует меж звезд и ведут ожесточенную войну за выживание.",
        "price": 2100
    },
    {
        "id": "el5",
        "name": "С. Дж. Морден — «Билет в никуда»",
        "img": "https://leonardo.osnova.io/ab921864-ce8f-57c0-80cc-7294242ae862/",
        "desc": "Продолжение научно-фантастического детектива «В один конец», написанного астроном и геофизиком. Первый роман рассказывал о том, как группу осужденных преступников тайно отправляют на Марс для постройки первой марсианской базы. Однако среди участников экспедиции оказывался убийца, который начинал расправляться с товарищами. Теперь последнего из выживших членов экспедиции ждет встреча с первой официальной марсианской экспедицией, и входящие в нее астронавты не подозревают, что на Красной планете уже пролилась кровь.",
        "price": 4550
    },
    {
        "id": "el6",
        "name": "Тэмсин Мьир — «Харроу из Девятого дома»",
        "img": "https://leonardo.osnova.io/8121f1ce-0d3e-5ef5-a37d-0b6aa6e32d87/",
        "desc": "Вышедший недавно на русском «Гидеон из Девятого дома» — один из самых нашумевших на Западе романов последних лет. Авангардистская смесь космического фэнтези, черной комедии, герметичного детектива и хоррора. Это— история мечницы Гидеон, выросшей среди некромантов, и ее ровеснице, госпоже Харроу, которые отправились на смертельно опасное испытание, что проводил Император среди всех домов некромантов. Первый роман закончился драматично, эмоционально и неожиданно. Во втором романе трилогии повествование будет сфокусировано на некромантке Харроу, настоящие проблемы которой только начинаются.",
        "price": 3990
    },
    {
        "id": "el7",
        "name": "Лю Цысинь — «Блуждающая Земля»",
        "img": "https://leonardo.osnova.io/639b4c53-76d4-5cb1-a879-e39a47d363f7/",
        "desc": "Сборник рассказов и повестей самого известного китайского фантаста. Названием сборнику дала повесть, по мотивам которой вышел одноименный фильм с солидным бюджетом, снятый в Китае, но прогремевший и за его границами. Человечество узнает, что Солнце вот-вот погаснет. «Блуждающая Земля» — масштабный проект, нацеленный на превращение планеты в эдакий космический корабль, способный отправиться на поиск пристанища под новой звездой.",
        "price": 2980
    },
    {
        "id": "el8",
        "name": "Чарльз Соул — «Свет джедаев»",
        "img": "https://leonardo.osnova.io/e25a9db5-84f6-5af5-a4b6-c9879f544d4b/",
        "desc": "Первый роман по новой эпохе «Звездных войн» — Расцвету Республики. Она начинается примерно за 200 лет до первого эпизода саги, а подходит к концу за полвека до него. В этот проект будут писать разные авторы, но все они — члены большой команды, вместе создающих новую эру. А кроме книг в рамках проекта запланированы и комиксы. «Свет джедаев» разворачивается во времена, когда Орден джедаев переживал расцвет своего могущества. Его представители не так сильно скованы правилами, как это было в киносаге, а их взгляды на Республику и жизнь в галактике порой сильно отличаются. Именно в это время рыцарям пришлось столкнуться с угрозой, способной вселить страх даже в их сердца. Роман Чарльза Соула заложит фундамент для последующих событий эпохи.",
        "price": 1980
    },
    {
        "id": "el9",
        "name": "Тимоти Зан — Thrawn Ascendancy: Chaos Rising",
        "img": "https://leonardo.osnova.io/d3f3e4bc-2f6e-5edc-a7d0-90fba2031597/",
        "desc": "Начало новой трилогии Тимоти Зана, которая расскажет о молодости адмирала Трауна. О тех годах, когда он был офицером Доминации чиссов и еще не присоединился к Империи. Напоминаем, что в 2020 году на русском языке вышли романы «Траун. Союзники» и «Траун. Измена». По слухам, не за горами появление Трауна в игровом сериале про Асоку Тано.",
        "price": 3790
    },
    {
        "id": "el10",
        "name": "Марта Уэллс — «Сетевой эффект»",
        "img": "https://leonardo.osnova.io/c00af794-963d-5476-8348-84a47c32a2ed/",
        "desc": "Первый роман во вселенной «Дневников Киллербота» — ранее о приключениях андроида вышли четыре повести, которые рассказывали о начале его приключений в мире далекого будущего, где правят могущественные корпорации. Когда знакомые Киллерботу люди попадают в плен, и кто-то из прошлого требует срочной помощи, он решает отозваться на зов.",
        "price": 4100
    }
]